
/* Class = "NSTextFieldCell"; title = "Uploading a document that has been uploaded before will overwrite it and make the new version available under the same URL."; ObjectID = "d6W-cJ-SlK"; */
"d6W-cJ-SlK.title" = "Uploading a document that has been uploaded before will overwrite it and make the new version available under the same URL.";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "lli-kP-wmc"; */
"lli-kP-wmc.title" = "Label";
